Repository: tynn/mdview-py
Catalog: po/*.po
Languages: de

source: _Export HTML
de: HTML exportieren

source: _View
de: _Ansicht

source: _View source
de: HTML _anzeigen

source: E_nable attributes
de: Attribute _erlauben

source: S_mart emphasis
de: _Intelligentes Hervorheben

source: _Output format
de: _Ausgabeformat

source: _Safe mode
de: _Schutzmodus

source: _None
de: _Keiner

source: Re_place
de: Er_setzen

source: _Remove
de: _Entfernen

source: _Escape
de: Es_capen

source: {0} is a simple viewer for Markdown files.
de: {0} ist ein einfacher Betrachter für Markdown Dateien.

source: None
de: Keiner

source: Replace
de: Ersetzen

source: Remove
de: Entfernen

source: Escape
de: Escapen

source: Enable attributes
de: Attribute erlauben

source: Smart emphasis
de: Intelligentes Hervorheben

source: Text files
de: Text Dateien

source: Failed loading file {0}
de: Während des Ladens von {0} ist ein Fehler aufgetreten

source: Failed writing file {0}
de: Während des Speicherns von {0} ist ein Fehler aufgetreten

source: Markdown files
de: Markdown Dateien

source: HTML files
de: HTML Dateien

source: Markdown Viewer
de: Markdown Betrachter

source: View Markdown formatted text files
de: Betrachte Markdown-Textdateien als HTML
